import React from 'react'

function AboutUs() {
  return (
    <>
      <div className="text-center text-white py-5">
        <div className="container">
          <h1 className="fw-bold text-primary fs-2">
            मध्यप्रदेश राज्य ग्रामीण आजीविका मिशन
          </h1>
          <h3 className="fw-bold text-dark fs-4">समुदाय प्रबंधित प्रशिक्षण केन्द्र (सीएमटीसी)</h3>
          <p className="mt-2 text-dark">
            ग्रामीण समुदायों के सामाजिक एवं आर्थिक सशक्तिकरण हेतु एक महत्वपूर्ण पहल
          </p>
        </div>
      </div>

      <div className="container my-5">
       {/* आवश्यकता */}
        <section className="my-5">
        <div className="container">
            <div className="row justify-content-center">
                <div className="col-lg-10 text-center">
                    <h4 className="fw-bold ps-3 mb-4 text-start border-start border-dark">
                    समुदाय प्रबंधित प्रशिक्षण केन्द्र की आवश्यकता
                    </h4>

                    <p className="text-muted" style={{ textAlign: "justify" }}>
                आजीविका मिशन ग्रामीण क्षेत्रों में निवास करने वाले निर्धन परिवारों के सामाजिक एवं आर्थिक सशक्तिकरण के लिये कार्यरत है। इन परिवारों की महिलाओं को समूहों और उनके बड़े संगठनों के रूप में संगठित करने के साथ-साथ सशक्त बनाकर सामाजिक और आर्थिक रूप से सक्षम बनाना है। अतः स्पष्ट है कि प्रशिक्षण क्षमतावृद्धि का कार्य व्यापक पैमाने पर किया जाना है, यह एक सतत प्रक्रिया है। मिशन स्टॉफ, सामुदायिक संगठनों के सदस्यों, पदाधिकारियों, उपसमितियों, कैडर तथा विभिन्न प्रकार के समुदाय हितग्राहियों के प्रशिक्षण क्षमतावर्धन की इन्हीं आवश्यकताओं को देखते हुए प्रत्येक जिलों में एक समुदाय प्रबंधित प्रशिक्षण केन्द्र तैयार किये जाने की आवश्यकता महसूस की गई ताकि मिशन के सभी प्रशिक्षण कार्यक्रम एवं शैक्षणिक गतिविधियों का आयोजन इन केन्द्रों पर किया जा सके।
                    </p>

                    <p className="text-muted mt-2" style={{ textAlign: "justify" }}>
                    जिलों में स्थापित समुदाय प्रबंधित प्रशिक्षण केन्द्रों में जिले के मिशन स्टॉफ एवं समुदाय स्तरीय संगठनों के प्रतिनिधियों, पदाधिकारियों, सदस्यों सहित विभिन्न प्रकार की गतिविधियों में शामिल समूह सदस्यों को प्रशिक्षित किया जाता है। जिलों में समुदाय प्रशिक्षण केन्द्रों की स्थापना से समुदाय प्रतिनिधियों को प्रशिक्षित करने में सुविधा होती है तथा समय पर प्रशिक्षण कार्यक्रमों का आयोजन जिलों की आवश्यकतानुसार किया जाता है।
                    </p>
                </div>
            </div>
        </div>
        </section>

        {/* संचालन */}
        <section className="my-5">
        <div className="container">
            <div className="row justify-content-center">
                <div className="col-lg-10 text-center">
                    <h4 className="fw-bold ps-3 mb-4 text-start border-start border-dark">
                    समुदाय प्रबंधित प्रशिक्षण केन्द्रों का संचालन
                    </h4>
                    <p className="text-muted" style={{ textAlign: "justify" }}>
                मध्यप्रदेश राज्य ग्रामीण आजीविका मिशन के अंतर्गत सभी जिलों में गठित संकुल स्तरीय संगठनों (सीएलएफ) के द्वारा समुदाय प्रबंधित प्रशिक्षण केन्द्र (सीएमटीसी) का संचालन एवं प्रबंधन किया जाता है। जिलों में स्थापित समुदाय संगठनों के द्वारा ही प्रशिक्षण केन्द्रों का संचालन और प्रबंधन किये जाने से प्रशिक्षण केन्द्र का माहौल भी सहज होता है तथा प्रतिभागियों का जुड़ाव और सक्रियता भी बनी रहती है। जिलों में इन केन्द्रों की स्थापना से ना केवल बड़ी संख्या में प्रतिभागियों को प्रशिक्षित करना संभव हुआ है बल्कि कम राशि में इन्हें प्रशिक्षित किया जा सका है।
                    </p>
                </div>
            </div>
        </div>
        </section>

        {/* विशेषताएँ */}
        <section className="my-5">
        <div className="container">
            <div className="row justify-content-center">
            <div className="col-lg-10 text-center">
                <h4 className="fw-bold ps-3 mb-4 text-start border-start border-dark ">
              समुदाय प्रबंधित प्रशिक्षण केन्द्रों की विशेषताएँ
                </h4>
            <p className="text-muted mb-2" style={{ textAlign: "justify" }}>
				आजीविका मिशन की सफलता में जिलों में स्थापित समुदाय प्रबंधित प्रशिक्षण केन्द्रों की महत्वपूर्ण भूमिका है। यह केन्द्र ना सिर्फ समय, अर्थ और संसाधनों की बचत करने में मददगार है बल्कि समुदाय के प्रतिनिधियों द्वारा संचालित सहज सरल माहौल में प्रशिक्षित होने का अवसर भी प्रदान करते हैं। 
				इन केन्द्रों पर समुदाय प्रतिनिधियों को भी प्रशिक्षण गतिविधियों में प्रशिक्षक के तौर पर शामिल होने और अपनी स्वयं की क्षमता को बढ़ाने का अवसर उपलब्ध रहता है। 
				मध्यप्रदेश के समुदाय प्रशिक्षक देश के अन्य राज्यों में अपनी सेवाएं सहजकर्ता/प्रशिक्षक के रूप में प्रदान कर रहे हैं यह भी इन केन्द्रों की सफलता का सूचक है।
				इन केन्द्रों की स्थापना इस संदर्भ में भी महत्वपूर्ण है कि यह अभिनव प्रयोग मध्यप्रदेश से ही प्रारंभ किया गया है, 
				जिसे राष्ट्रीय स्तर पर ना सिर्फ सराहा गया बल्कि आजीविका मिशन के महत्वपूर्ण घटकों में शामिल भी किया गया।
            </p>
            <ul className="list-group text-start mt-4">
                <li className="list-group-item">
                • इस केन्द्र पर स्टॉफ, समुदाय संगठनों, समुदाय स्रोत व्यक्तियों एवं विभिन्न गतिविधियों में शामिल प्रतिभागियों के लिये प्रशिक्षण कार्यक्रमों का संचालन।
                </li>
                <li className="list-group-item">
                • प्रशिक्षण, संवाद, क्षमतावर्धन की विभिन्न गतिविधियों हेतु आसानी से स्थान की उपलब्धता।
                </li>
                <li className="list-group-item">
                • केन्द्र पर सहज वातावरण एवं सिखाने का अच्छा माहौल।
                </li>
                <li className="list-group-item">
                • प्रशिक्षण सत्र प्रारंभ होने के पहले और प्रशिक्षण सत्र समाप्त होने के पश्चात प्रतिभागियों से प्रशिक्षकों की औपचारिक चर्चा में, प्रशिक्षकों द्वारा प्रतिभागियों का मार्गदर्शन एवं शंका समाधान। केन्द्र पर समुदाय के योग्य कार्य के संदर्भ में अपना स्वयं का अनुभव रखने वाले समुदाय स्रोत व्यक्तियों को (समुदाय प्रशिक्षक) प्रशिक्षण देने का अवसर।
                </li>
                <li className="list-group-item">
                • केन्द्र पर उत्कृष्ट, सराहनीय गतिविधि एवं कार्यों को करने वालों को प्रशिक्षक के रूप में बुलाकर प्रतिभागियों के साथ अनुभवों का आदान-प्रदान कराने का अवसर।
                </li>
                <li className="list-group-item">
                • समुदाय प्रबंधित प्रशिक्षण केन्द्रों का संचालन जिलों में उपलब्ध कराये गये शासकीय भवन में किया जा रहा है। इन केन्द्रों में 30 से 35 समुदाय प्रतिभागियों के लिये आवासीय प्रशिक्षण की समस्त सुविधायें उपलब्ध हैं।
                </li>
            </ul>
            </div>
            </div>
        </div>
        </section>

          
      </div>
    </>
  )
}

export default AboutUs
